{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "<s>": 1,
      "</s>": 2,
      "<pad>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "ยก": 98,
      "ยข": 99,
      "ยฃ": 100,
      "ยค": 101,
      "ยฅ": 102,
      "ยฆ": 103,
      "ยง": 104,
      "ยจ": 105,
      "ยฉ": 106,
      "ยช": 107,
      "ยซ": 108,
      "ยฌ": 109,
      "ยฎ": 110,
      "ยฏ": 111,
      "ยฐ": 112,
      "ยฑ": 113,
      "ยฒ": 114,
      "ยณ": 115,
      "ยด": 116,
      "ยต": 117,
      "ยถ": 118,
      "ยท": 119,
      "ยธ": 120,
      "ยน": 121,
      "ยบ": 122,
      "ยป": 123,
      "ยผ": 124,
      "ยฝ": 125,
      "ยพ": 126,
      "ยฟ": 127,
      "ร": 128,
      "ร": 129,
      "ร": 130,
      "ร": 131,
      "ร": 132,
      "ร": 133,
      "ร": 134,
      "ร": 135,
      "ร": 136,
      "ร": 137,
      "ร": 138,
      "ร": 139,
      "ร": 140,
      "ร": 141,
      "ร": 142,
      "ร": 143,
      "ร": 144,
      "ร": 145,
      "ร": 146,
      "ร": 147,
      "ร": 148,
      "ร": 149,
      "ร": 150,
      "ร": 151,
      "ร": 152,
      "ร": 153,
      "ร": 154,
      "ร": 155,
      "ร": 156,
      "ร": 157,
      "ร": 158,
      "ร": 159,
      "ร ": 160,
      "รก": 161,
      "รข": 162,
      "รฃ": 163,
      "รค": 164,
      "รฅ": 165,
      "รฆ": 166,
      "รง": 167,
      "รจ": 168,
      "รฉ": 169,
      "รช": 170,
      "รซ": 171,
      "รฌ": 172,
      "รญ": 173,
      "รฎ": 174,
      "รฏ": 175,
      "รฐ": 176,
      "รฑ": 177,
      "รฒ": 178,
      "รณ": 179,
      "รด": 180,
      "รต": 181,
      "รถ": 182,
      "รท": 183,
      "รธ": 184,
      "รน": 185,
      "รบ": 186,
      "รป": 187,
      "รผ": 188,
      "รฝ": 189,
      "รพ": 190,
      "รฟ": 191,
      "ฤ": 192,
      "ฤ": 193,
      "ฤ": 194,
      "ฤ": 195,
      "ฤ": 196,
      "ฤ": 197,
      "ฤ": 198,
      "ฤ": 199,
      "ฤ": 200,
      "ฤ": 201,
      "ฤ": 202,
      "ฤ": 203,
      "ฤ": 204,
      "ฤ": 205,
      "ฤ": 206,
      "ฤ": 207,
      "ฤ": 208,
      "ฤ": 209,
      "ฤ": 210,
      "ฤ": 211,
      "ฤ": 212,
      "ฤ": 213,
      "ฤ": 214,
      "ฤ": 215,
      "ฤ": 216,
      "ฤ": 217,
      "ฤ": 218,
      "ฤ": 219,
      "ฤ": 220,
      "ฤ": 221,
      "ฤ": 222,
      "ฤ": 223,
      "ฤ ": 224,
      "ฤก": 225,
      "ฤข": 226,
      "ฤฃ": 227,
      "ฤค": 228,
      "ฤฅ": 229,
      "ฤฆ": 230,
      "ฤง": 231,
      "ฤจ": 232,
      "ฤฉ": 233,
      "ฤช": 234,
      "ฤซ": 235,
      "ฤฌ": 236,
      "ฤญ": 237,
      "ฤฎ": 238,
      "ฤฏ": 239,
      "ฤฐ": 240,
      "ฤฑ": 241,
      "ฤฒ": 242,
      "ฤณ": 243,
      "ฤด": 244,
      "ฤต": 245,
      "ฤถ": 246,
      "ฤท": 247,
      "ฤธ": 248,
      "ฤน": 249,
      "ฤบ": 250,
      "ฤป": 251,
      "ฤผ": 252,
      "ฤฝ": 253,
      "ฤพ": 254,
      "ฤฟ": 255,
      "ล": 256,
      "ล": 257,
      "ล": 258,
      "ล": 259,
      "ฤ t": 260,
      "ฤ a": 261,
      "in": 262,
      "he": 263,
      "re": 264,
      "รฏยผ": 265,
      "รคยธ": 266,
      "on": 267,
      "at": 268,
      "รงฤผ": 269,
      "รงฤผฤฆ": 270,
      "รฏยผฤฎ": 271,
      "ฤ s": 272,
      "ฤ c": 273,
      "nd": 274,
      "รฃฤข": 275,
      "er": 276,
      "ฤ the": 277,
      "es": 278,
      "en": 279,
      "or": 280,
      "an": 281,
      "ฤ and": 282,
      "ing": 283,
      "ฤ p": 284,
      "it": 285,
      "al": 286,
      "รฃฤขฤค": 287,
      "ฤ o": 288,
      "ฤ w": 289,
      "รคยป": 290,
      "ฤ to": 291,
      "is": 292,
      "ou": 293,
      "ฤ m": 294,
      "รคยบ": 295,
      "ฤ in": 296,
      "ฤ f": 297,
      "ฤ b": 298,
      "ed": 299,
      "ion": 300,
      "รฅฤฑ": 301,
      "ic": 302,
      "ฤ d": 303,
      "ฤ of": 304,
      "le": 305,
      "ar": 306,
      "ro": 307,
      "ฤ ฤ ": 308,
      "รฅฤง": 309,
      "ent": 310,
      "รฆฤพ": 311,
      "ฤ e": 312,
      "รฅฤด": 313,
      "รจยฟ": 314,
      "รคยฝ": 315,
      "รฅฤดฤฎ": 316,
      "รฆฤช": 317,
      "รฅยฎ": 318,
      "รฅฤช": 319,
      "ve": 320,
      "us": 321,
      "ฤ re": 322,
      "ฤ h": 323,
      "ฤ th": 324,
      "as": 325,
      "ct": 326,
      "รงฤถ": 327,
      "om": 328,
      "รฅฤพ": 329,
      "รฅยค": 330,
      "รฆฤบ": 331,
      "รฅฤฌ": 332,
      "รฅฤฒ": 333,
      "รคยธฤข": 334,
      "im": 335,
      "รจยฏ": 336,
      "รฆฤธ": 337,
      "ation": 338,
      "lo": 339,
      "รงยป": 340,
      "ฤ be": 341,
      "รฃฤขฤฃ": 342,
      "id": 343,
      "ฤ can": 344,
      "il": 345,
      "รฆฤบยฏ": 346,
      "รคยน": 347,
      "รจยฎ": 348,
      "ฤ A": 349,
      "ฤ that": 350,
      "ฤ T": 351,
      "รคยปยฅ": 352,
      "ch": 353,
      "ฤ y": 354,
      "ce": 355,
      "รฏยผฤผ": 356,
      "ot": 357,
      "ers": 358,
      "ฤ n": 359,
      "รฉฤข": 360,
      "ra": 361,
      "รฅยฐ": 362,
      "ฤ g": 363,
      "ฤ you": 364,
      "รฅล": 365,
      "ฤ pro": 366,
      "et": 367,
      "รฅยบ": 368,
      "รฅฤพยจ": 369,
      "ly": 370,
      "ฤ is": 371,
      "รคยธยช": 372,
      "ฤ l": 373,
      "ur": 374,
      "ฤ for": 375,
      "รฅฤฑยฏ": 376,
      "รฉฤฉ": 377,
      "st": 378,
      "รงฤผฤฆรฆ": 379,
      "ut": 380,
      "ฤ he": 381,
      "if": 382,
      "ฤฅยฝ": 383,
      "รคยผ": 384,
      "ฤ I": 385,
      "รจยก": 386,
      "ir": 387,
      "ith": 388,
      "รฅยน": 389,
      "ฤ are": 390,
      "ig": 391,
      "ฤ st": 392,
      "el": 393,
      "ol": 394,
      "รฅยธ": 395,
      "ul": 396,
      "รฆฤฟ": 397,
      "รฆฤชฤณ": 398,
      "ฤ on": 399,
      "รจยฆ": 400,
      "รฆฤพฤซ": 401,
      "รฆฤน": 402,
      "รฅยฏ": 403,
      "รจยง": 404,
      "รจยฆฤฃ": 405,
      "ฤ us": 406,
      "ay": 407,
      "รฆฤท": 408,
      "รงฤซ": 409,
      "ow": 410,
      "ment": 411,
      "รงฤถยจ": 412,
      "ess": 413,
      "รคยธล": 414,
      "รคยปยฌ": 415,
      "รคยบยบ": 416,
      "รฅฤฉ": 417,
      "ฤ ex": 418,
      "ฤ ฤ ฤ ฤ ": 419,
      "รฅฤฝ": 420,
      "รฅฤฎ": 421,
      "รฅยผ": 422,
      "ฤ con": 423,
      "se": 424,
      "รจฤฅยฝ": 425,
      "รงฤฐ": 426,
      "ฤ an": 427,
      "ฤ with": 428,
      "รคยธยบ": 429,
      "ate": 430,
      "iv": 431,
      "am": 432,
      "ฤ as": 433,
      "ure": 434,
      "รจยฟฤป": 435,
      "รฅฤจ": 436,
      "รงล": 437,
      "ฤ or": 438,
      "รฅยท": 439,
      "ฤ al": 440,
      "ies": 441,
      "รงยง": 442,
      "ฤ im": 443,
      "รฆฤข": 444,
      "ver": 445,
      "ab": 446,
      "รคยบฤจ": 447,
      "ฤ su": 448,
      "ฤ de": 449,
      "ge": 450,
      "th": 451,
      "รฅฤฑยฏรคยปยฅ": 452,
      "รจฤข": 453,
      "รคยธฤฏ": 454,
      "รฅยพ": 455,
      "ฤ AI": 456,
      "ฤ en": 457,
      "รฉฤน": 458,
      "รฆฤซ": 459,
      "ak": 460,
      "ive": 461,
      "ฤ mo": 462,
      "รฅยฅ": 463,
      "รฉฤฟ": 464,
      "รงฤฝ": 465,
      "ity": 466,
      "รคยฟ": 467,
      "un": 468,
      "รจยด": 469,
      "รฅฤฏ": 470,
      "ฤ it": 471,
      "ฤ imp": 472,
      "ect": 473,
      "รฆล": 474,
      "รฅยฝ": 475,
      "รจฤฉ": 476,
      "รฉยข": 477,
      "รฅฤต": 478,
      "รฆยณ": 479,
      "ort": 480,
      "ad": 481,
      "รฆล": 482,
      "em": 483,
      "ฤ com": 484,
      "รฅยฆ": 485,
      "her": 486,
      "ere": 487,
      "ฤ S": 488,
      "ial": 489,
      "ฤ C": 490,
      "ฤ The": 491,
      "รงฤฒ": 492,
      "รงฤถล": 493,
      "รฆฤฆ": 494,
      "pp": 495,
      "รฆล": 496,
      "รฆฤธยน": 497,
      "qu": 498,
      "ฤ wh": 499,
      "รฅยฆฤค": 500,
      "รฉฤพ": 501,
      "ant": 502,
      "ฤ le": 503,
      "ฤ v": 504,
      "รฆฤญ": 505,
      "รฆฤฌ": 506,
      "ust": 507,
      "รฆฤนยถ": 508,
      "รงลฤซ": 509,
      "รฅฤณ": 510,
      "รฅยฏยน": 511,
      "ter": 512,
      "ld": 513,
      "รจยกฤฎ": 514,
      "ฤ ch": 515,
      "ud": 516,
      "รฉฤพฤข": 517,
      "รฆยฐ": 518,
      "รฆฤชฤฒ": 519,
      "ฤ |": 520,
      "ac": 521,
      "ain": 522,
      "iz": 523,
      "รฆฤฑ": 524,
      "ions": 525,
      "ฤ ha": 526,
      "รฆฤฝ": 527,
      "--": 528,
      "รฆฤฟยฅ": 529,
      "ome": 530,
      "รฅยฟ": 531,
      "'s": 532,
      "ฤ ne": 533,
      "est": 534,
      "รคยพ": 535,
      "um": 536,
      "รฅฤชยฐ": 537,
      "รฅฤพยฐ": 538,
      "ist": 539,
      "รขฤข": 540,
      "รงฤซยฉ": 541,
      "รคยธฤขรคยธยช": 542,
      "lp": 543,
      "รฆฤฐ": 544,
      "รจฤฉยช": 545,
      "ฤ help": 546,
      "ฤ their": 547,
      "รฆฤถ": 548,
      "รคยฝฤพ": 549,
      "รคยผฤผ": 550,
      "รฆฤฎ": 551,
      "รฆฤชฤณรคยปยฌ": 552,
      "nt": 553,
      "รคยบฤฐ": 554,
      "รฅฤชฤจ": 555,
      "res": 556,
      "pe": 557,
      "รฅฤฉยบ": 558,
      "ide": 559,
      "รฆฤฅ": 560,
      "ฤ H": 561,
      "รจยพ": 562,
      "ฤ M": 563,
      "ff": 564,
      "รฆยฏ": 565,
      "od": 566,
      "ical": 567,
      "ฤ wor": 568,
      "รคยธฤฌ": 569,
      "are": 570,
      "รฆฤฝยด": 571,
      "ฤ your": 572,
      "รคยธฤญ": 573,
      "รจยต": 574,
      "ations": 575,
      "รฆฤทยฐ": 576,
      "ฤ te": 577,
      "รฅฤฐ": 578,
      "รงฤฒฤจ": 579,
      "ฤ Th": 580,
      "รจยฟฤฉ": 581,
      "รฅยนยถ": 582,
      "du": 583,
      "รฉฤฟยข": 584,
      "ฤ ad": 585,
      "ill": 586,
      "รฆยต": 587,
      "รฅยฅยฝ": 588,
      "oc": 589,
      "act": 590,
      "รฉฤพฤขรจยฆฤฃ": 591,
      "รคยปฤธ": 592,
      "รฅยฑ": 593,
      "ฤ r": 594,
      "ฤ more": 595,
      "รฅลยฆ": 596,
      "รงยฎ": 597,
      "igh": 598,
      "รคยบฤฝ": 599,
      "ฤ B": 600,
      "รฅฤฌยจ": 601,
      "รฅฤตฤฃ": 602,
      "รจฤซ": 603,
      "ple": 604,
      "ฤ inc": 605,
      "รฅฤฒฤฎ": 606,
      "ฤ exp": 607,
      "ould": 608,
      "รคยฝล": 609,
      "รฆฤฏ": 610,
      "รฆฤฑฤฒ": 611,
      "รฅยคยง": 612,
      "รงฤฐยฐ": 613,
      "pt": 614,
      "ฤ P": 615,
      "all": 616,
      "รฅฤฌล": 617,
      "รงยงฤฏ": 618,
      "ฤ se": 619,
      "รฅฤฌฤฝ": 620,
      "out": 621,
      "ฤ have": 622,
      "รงยบ": 623,
      "รคยฝฤต": 624,
      "ฤ prov": 625,
      "รฅฤฎฤธ": 626,
      "รฅยคฤผ": 627,
      "รฅยฎฤผ": 628,
      "ฤ used": 629,
      "รฉฤขฤผ": 630,
      "cc": 631,
      "รจยฟฤฝ": 632,
      "รฆยด": 633,
      "ฤ sh": 634,
      "ฤ ab": 635,
      "os": 636,
      "ฤ res": 637,
      "ฤ This": 638,
      "รงยจ": 639,
      "รฆฤขยง": 640,
      "age": 641,
      "ri": 642,
      "รฆยธ": 643,
      "able": 644,
      "รฅลฤฒ": 645,
      "ฤ by": 646,
      "รฅฤฑฤณ": 647,
      "รฉฤฉฤฑ": 648,
      "รฅยบฤถ": 649,
      "ฤ lo": 650,
      "รคยฝยฟ": 651,
      "รฅฤงยถ": 652,
      "รฉยซ": 653,
      "รฉฤป": 654,
      "รฉยซฤบ": 655,
      "รฅยบยฆ": 656,
      "รจยงยฃ": 657,
      "รฉยฃ": 658,
      "รฅยฐฤจ": 659,
      "รฆยณฤท": 660,
      "and": 661,
      "รคยฟฤฟ": 662,
      "ans": 663,
      "for": 664,
      "rom": 665,
      "reat": 666,
      "ฤ pl": 667,
      "รงฤผฤฆรง": 668,
      "รฅยธยธ": 669,
      "รจยฝ": 670,
      "ฤ we": 671,
      "รจยกยจ": 672,
      "ake": 673,
      "รฆฤชฤธ": 674,
      "รฉยขฤบ": 675,
      "รฅล": 676,
      "ฤ me": 677,
      "รฆฤธฤฉ": 678,
      "ther": 679,
      "ke": 680,
      "รฅยฎยถ": 681,
      "รฅฤฒฤช": 682,
      "รฆฤพฤข": 683,
      "ine": 684,
      "ฤ some": 685,
      "รงยฑ": 686,
      "รฉฤฉฤฏ": 687,
      "รฆลฤพ": 688,
      "ฤ W": 689,
      "ฤ E": 690,
      "รฉฤบ": 691,
      "our": 692,
      "rou": 693,
      "รงฤค": 694,
      "รฆยฑ": 695,
      "รฅฤงยณ": 696,
      "ฤ int": 697,
      "ance": 698,
      "รคยนล": 699,
      "รฉฤฃ": 700,
      "ฤ ฤ ฤ ": 701,
      "รฅยฎฤฅ": 702,
      "ag": 703,
      "รฆยฌ": 704,
      "00": 705,
      "รจยฐ": 706,
      "ult": 707,
      "yst": 708,
      "รฉฤนยด": 709,
      "รงยณ": 710,
      "ฤ tr": 711,
      "pl": 712,
      "art": 713,
      "รฆฤฆล": 714,
      "รฆฤค": 715,
      "ata": 716,
      "ฤ F": 717,
      "form": 718,
      "รจยฎยก": 719,
      "ฤ from": 720,
      "ฤ D": 721,
      "รฉฤนยฎ": 722,
      "ight": 723,
      "ces": 724,
      "รฆฤฏยฎ": 725,
      "lop": 726,
      "รคยนฤญ": 727,
      "ฤ fe": 728,
      "รฅฤฃ": 729,
      "velop": 730,
      "ฤ 1": 731,
      "รฅฤฝล": 732,
      "ks": 733,
      "รฆยฒ": 734,
      "ฤ u": 735,
      "รฅยฐฤฑ": 736,
      "ystem": 737,
      "ฤ dis": 738,
      "ฤ R": 739,
      "gy": 740,
      "รฅยทยฅ": 741,
      "รงยจฤญ": 742,
      "รฅยข": 743,
      "ence": 744,
      "รจฤค": 745,
      "รงยก": 746,
      "ฤ tra": 747,
      "รฅยป": 748,
      "รฅฤงยฅ": 749,
      "ign": 750,
      "alth": 751,
      "ฤ such": 752,
      "ach": 753,
      "รฆฤป": 754,
      "arn": 755,
      "ฤ data": 756,
      "รจยถ": 757,
      "รฅยฎล": 758,
      "so": 759,
      "ฤ develop": 760,
      "รงยค": 761,
      "ฤ acc": 762,
      "ast": 763,
      "รจฤขฤฎ": 764,
      "ฤ \"": 765,
      "ฤ other": 766,
      "รฅยปยบ": 767,
      "ฤ eff": 768,
      "รงยซ": 769,
      "ฤ man": 770,
      "รฅฤงยฌ": 771,
      "รฅฤข": 772,
      "รงฤฆ": 773,
      "ms": 774,
      "รฅยผฤฑ": 775,
      "รจฤซยฒ": 776,
      "รฅยพฤน": 777,
      "ific": 778,
      "ฤ j": 779,
      "ฤ ro": 780,
      "ฤ has": 781,
      "chn": 782,
      "olo": 783,
      "รฅฤชยถ": 784,
      "รจฤฌ": 785,
      "รคยฝยฟรงฤถยจ": 786,
      "ous": 787,
      "ual": 788,
      "ฤ at": 789,
      "ฤ em": 790,
      "ell": 791,
      "ฤ system": 792,
      "ฤ health": 793,
      "ities": 794,
      "ฤ exam": 795,
      "ib": 796,
      "รฉฤถ": 797,
      "ฤ about": 798,
      "รคยบยง": 799,
      "รฅฤฒฤฐ": 800,
      "รฆฤฆฤฑ": 801,
      "รงยฑยป": 802,
      "ฤ pre": 803,
      "รฆฤคยจ": 804,
      "ฤ also": 805,
      "ents": 806,
      "ฤ ind": 807,
      "ind": 808,
      "รฉฤขฤค": 809,
      "ฤ techn": 810,
      "ress": 811,
      "รฆฤฅฤง": 812,
      "รฉฤนยฎรฉยขฤบ": 813,
      "ฤ use": 814,
      "รฏยผล": 815,
      "ฤ incl": 816,
      "ฤ spe": 817,
      "ich": 818,
      "ps": 819,
      "รฆฤพยบ": 820,
      "ฤ they": 821,
      "ie": 822,
      "ฤ how": 823,
      "ฤ work": 824,
      "รคยธฤผ": 825,
      "รงยด": 826,
      "ฤ impro": 827,
      "ฤ learn": 828,
      "รฆฤธยฐ": 829,
      "รงฤคยน": 830,
      "ฤ cont": 831,
      "ard": 832,
      "รงฤฆยถ": 833,
      "รฆฤพยฌ": 834,
      "รงยณยป": 835,
      "รงยกยฎ": 836,
      "รจยฎยพ": 837,
      "รฅฤงยท": 838,
      "รฉฤขฤซ": 839,
      "รจฤขฤง": 840,
      "รฉฤง": 841,
      "gh": 842,
      "__": 843,
      "ฤ not": 844,
      "รงฤพ": 845,
      "รงฤฝยธ": 846,
      "ฤ provide": 847,
      "รฅฤซ": 848,
      "ional": 849,
      "ฤ ens": 850,
      "รคยธฤฐ": 851,
      "รจยดยจ": 852,
      "ential": 853,
      "รงยปฤฑ": 854,
      "รฅยฟฤฅ": 855,
      "ang": 856,
      "รฆลยค": 857,
      "end": 858,
      "ฤ po": 859,
      "รจยฟฤฝรจยกฤฎ": 860,
      "ice": 861,
      "ฤ -": 862,
      "ฤ way": 863,
      "รฅยทยฑ": 864,
      "ฤ 2": 865,
      "ime": 866,
      "รงยฝ": 867,
      "รจฤฉยชรฅยทยฑ": 868,
      "ฤ un": 869,
      "bot": 870,
      "ฤ includ": 871,
      "ated": 872,
      "รฆยฐยด": 873,
      "รฉฤท": 874,
      "รฆฤฎฤฃ": 875,
      "รคยปยฃ": 876,
      "รฉยก": 877,
      "รฆฤซฤข": 878,
      "รงฤฟ": 879,
      "pport": 880,
      "ood": 881,
      "ike": 882,
      "ru": 883,
      "ฤ comm": 884,
      "ฤ L": 885,
      "รคยฟยก": 886,
      "ฤ G": 887,
      "รงล": 888,
      "รงฤถยต": 889,
      "ฤ was": 890,
      "low": 891,
      "erv": 892,
      "รฅฤฎฤง": 893,
      "ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ": 894,
      "ฤ whe": 895,
      "dit": 896,
      "ฤ which": 897,
      "ฤ comp": 898,
      "รฉยช": 899,
      "ore": 900,
      "รงยพ": 901,
      "ฤ =": 902,
      "รงฤซยน": 903,
      "iff": 904,
      "ert": 905,
      "รฆฤฃ": 906,
      "rit": 907,
      "ฤ rec": 908,
      "รฅฤจฤง": 909,
      "รฆฤบฤฐ": 910,
      "ors": 911,
      "ฤ pat": 912,
      "----": 913,
      "รฆล": 914,
      "ฤ app": 915,
      "ns": 916,
      "รฅฤฌยก": 917,
      "aly": 918,
      "ace": 919,
      "รฆยดยป": 920,
      "รคยพฤฝ": 921,
      "av": 922,
      "รคยธยป": 923,
      "ฤ pers": 924,
      "รงฤฅ": 925,
      "รจยฏยฅ": 926,
      "ฤ my": 927,
      "รงยฉ": 928,
      "eri": 929,
      "รจยฎยฉ": 930,
      "รฆฤฌฤข": 931,
      "รฉฤทยฟ": 932,
      "ack": 933,
      "ฤ N": 934,
      "ฤ diff": 935,
      "ฤ this": 936,
      "รฅฤฟ": 937,
      "ฤ ensure": 938,
      "รฅยฝฤต": 939,
      "ฤ out": 940,
      "ฤ cl": 941,
      "ฤ k": 942,
      "รฉยฆ": 943,
      "ount": 944,
      "รงฤฐยฏ": 945,
      "รฅฤฌยฉ": 946,
      "ฤ technolo": 947,
      "ฤ these": 948,
      "ful": 949,
      "รฉฤผ": 950,
      "รฆยท": 951,
      "รคยธฤขรคยบฤฝ": 952,
      "ฤ soc": 953,
      "รฅยผฤข": 954,
      "รฅยคยฉ": 955,
      "ฤ ev": 956,
      "ฤ redu": 957,
      "ฤ them": 958,
      "ฤ (": 959,
      "รฉฤฅยฝ": 960,
      "รฆฤชยท": 961,
      "รจยท": 962,
      "รฅฤพยบ": 963,
      "รฆยฐฤถ": 964,
      "ฤ Y": 965,
      "รจยฏล": 966,
      "รฉฤขฤผรจยฟฤฉ": 967,
      "รฅยฑฤท": 968,
      "ฤ co": 969,
      "รฅยฝยฑ": 970,
      "รงยฌ": 971,
      "ฤ analy": 972,
      "รฆยฏฤถ": 973,
      "รฅฤงยจ": 974,
      "ฤ improve": 975,
      "รงยปฤต": 976,
      "รฅยนยด": 977,
      "รงฤท": 978,
      "รงฤฟฤข": 979,
      "ฤ hum": 980,
      "ฤ qu": 981,
      "รงยฎฤน": 982,
      "ฤ O": 983,
      "รฉยฃล": 984,
      "ility": 985,
      "ฤ systems": 986,
      "รฅฤฑฤบ": 987,
      "ail": 988,
      "รงยผ": 989,
      "รงล": 990,
      "รจยฟฤปรคยธยช": 991,
      "รฆฤฑฤฒรคยพฤฝ": 992,
      "ase": 993,
      "รฅล": 994,
      "ments": 995,
      "ฤ pot": 996,
      "ฤ any": 997,
      "รคยฝฤจ": 998,
      "ฤ cons": 999,
      "ฤ It": 1000,
      "รฆลยผ": 1001,
      "ฤ ar": 1002,
      "รฆฤพยฏ": 1003,
      "รฉฤฟล": 1004,
      "ฤ do": 1005,
      "ฤ may": 1006,
      "รฆฤญยฉ": 1007,
      "ue": 1008,
      "รฉฤขฤซรฆฤญยฉ": 1009,
      "ry": 1010,
      "รฉฤฅ": 1011,
      "ฤ like": 1012,
      "ong": 1013,
      "รจฤฃ": 1014,
      "``": 1015,
      "ile": 1016,
      "รฆยฑฤค": 1017,
      "ฤ new": 1018,
      "ient": 1019,
      "ฤ impact": 1020,
      "รจยฟฤบ": 1021,
      "รฆยณยจ": 1022,
      "รคยนฤช": 1023,
      "รงฤฝยฎ": 1024,
      "รขฤขฤพ": 1025,
      "รขฤขฤฟ": 1026,
      "ef": 1027,
      "รคยพฤญ": 1028,
      "ฤ potential": 1029,
      "ok": 1030,
      "รฅฤฑยฏรจฤฅยฝ": 1031,
      "ฤ trans": 1032,
      "ฤ act": 1033,
      "รฏยผฤซ": 1034,
      "ฤ spec": 1035,
      "รฆยถ": 1036,
      "ฤ will": 1037,
      "รคยบยค": 1038,
      "ize": 1039,
      "รงยพฤฐ": 1040,
      "รฅยธฤค": 1041,
      "ฤ stud": 1042,
      "pon": 1043,
      "รจยบ": 1044,
      "รคยธฤฏรฅฤฒฤฎ": 1045,
      "one": 1046,
      "รฅยพฤช": 1047,
      "รฅฤฑฤฌ": 1048,
      "รฅยฆฤครฆลฤพ": 1049,
      "รงฤฒฤฅ": 1050,
      "ange": 1051,
      "ฤ need": 1052,
      "รฅยคฤธ": 1053,
      "ety": 1054,
      "aking": 1055,
      "รจยฏยท": 1056,
      "ater": 1057,
      "ฤ person": 1058,
      "ident": 1059,
      "ฤ so": 1060,
      "ฤ make": 1061,
      "รฅยนยณ": 1062,
      "รฅยคล": 1063,
      "รจยบยซ": 1064,
      "รฏยผฤช": 1065,
      "ฤ inform": 1066,
      "รฆยก": 1067,
      "รคยบฤญ": 1068,
      "รฅฤฑฤน": 1069,
      "ased": 1070,
      "ild": 1071,
      "ฤ off": 1072,
      "ฤ there": 1073,
      "cis": 1074,
      "รจยข": 1075,
      "รฉฤฅยจ": 1076,
      "รฆยฏฤฑ": 1077,
      "ract": 1078,
      "ass": 1079,
      "ฤ learning": 1080,
      "รฅฤธ": 1081,
      "รฅยฝยข": 1082,
      "ire": 1083,
      "รคยปฤฐ": 1084,
      "bots": 1085,
      "รจฤป": 1086,
      "รฅยธยฎ": 1087,
      "ฤ des": 1088,
      "ฤ In": 1089,
      "cess": 1090,
      "ฤ pe": 1091,
      "ify": 1092,
      "ฤ who": 1093,
      "รคยนล": 1094,
      "รฆฤพล": 1095,
      "ฤ experi": 1096,
      "รฉฤค": 1097,
      "ฤ sc": 1098,
      "ep": 1099,
      "รคยฝฤท": 1100,
      "ฤ time": 1101,
      "รฉฤฟลรฅยธยธ": 1102,
      "รฆฤญยฌ": 1103,
      "รฅฤท": 1104,
      "รคยปยฅรคยธฤญ": 1105,
      "รฉฤฃฤต": 1106,
      "ฤ commun": 1107,
      "ฤ could": 1108,
      "ap": 1109,
      "รจฤฒ": 1110,
      "รจยฐฤฅ": 1111,
      "lic": 1112,
      "duct": 1113,
      "ฤ its": 1114,
      "cy": 1115,
      "รจยฏยด": 1116,
      "ฤ med": 1117,
      "ฤ col": 1118,
      "ular": 1119,
      "รฉฤฉฤฏรจยฆฤฃ": 1120,
      "ฤ sp": 1121,
      "รฅฤชยฉ": 1122,
      "รจยตยท": 1123,
      "ฤ provid": 1124,
      "ices": 1125,
      "รฅฤป": 1126,
      "รฆฤธฤป": 1127,
      "ฤ import": 1128,
      "ural": 1129,
      "รฅลฤน": 1130,
      "ฤ und": 1131,
      "int": 1132,
      "ฤ over": 1133,
      "รฅฤฑยธ": 1134,
      "รฆลยน": 1135,
      "รฉยฅ": 1136,
      "ples": 1137,
      "รคยปฤธรคยปยฌ": 1138,
      "gra": 1139,
      "uring": 1140,
      "now": 1141,
      "รฅฤฏฤท": 1142,
      "รจยฟฤปรคยบฤฝ": 1143,
      "รฅฤซฤฏ": 1144,
      "รฅยฎฤซ": 1145,
      "ฤ pr": 1146,
      "รฅฤฎฤงรฆฤญยฌ": 1147,
      "รงยปฤป": 1148,
      "The": 1149,
      "รคยฝฤฏ": 1150,
      "รฅยง": 1151,
      "รงยดล": 1152,
      "รฅฤณฤบ": 1153,
      "ฤ ident": 1154,
      "รฅลฤญ": 1155,
      "ฤ add": 1156,
      "รฅยผยบ": 1157,
      "รฆฤบยฏรคยธฤข": 1158,
      "ip": 1159,
      "gor": 1160,
      "ฤ support": 1161,
      "ne": 1162,
      "ฤ differe": 1163,
      "รฅฤงฤฅ": 1164,
      "ฤ ass": 1165,
      "รฅฤจยณ": 1166,
      "รฉฤฝ": 1167,
      "รฅฤฒฤฏ": 1168,
      "ฤ go": 1169,
      "ฤ technology": 1170,
      "รฆฤขยป": 1171,
      "รจยฎยฎ": 1172,
      "ฤ inter": 1173,
      "ฤ inv": 1174,
      "ฤ our": 1175,
      "รฆฤทฤช": 1176,
      "ustom": 1177,
      "ฤ rel": 1178,
      "ife": 1179,
      "รฅฤปยจ": 1180,
      "ings": 1181,
      "รคยปยท": 1182,
      "ฤ part": 1183,
      "รจยขยซ": 1184,
      "รฆฤซฤญ": 1185,
      "ary": 1186,
      "ฤ respon": 1187,
      "ฤฤ ฤ ฤ ": 1188,
      "รฅยฅยฝรงฤผฤฆ": 1189,
      "ative": 1190,
      "รฅยธยฎรฅฤฌยฉ": 1191,
      "รงยปล": 1192,
      "รฆฤถยพ": 1193,
      "ฤ Here": 1194,
      "รงฤฃ": 1195,
      "ฤ but": 1196,
      "รฆฤฃยฏ": 1197,
      "รฆลยฃ": 1198,
      "ark": 1199,
      "รฅฤงยฌรฅฤฑยธ": 1200,
      "ory": 1201,
      "รฅยขฤฅ": 1202,
      "lect": 1203,
      "รฉล": 1204,
      "รฆฤฅยณ": 1205,
      "รฉยฃฤฐ": 1206,
      "ating": 1207,
      "ฤ am": 1208,
      "its": 1209,
      "รฆยป": 1210,
      "gorith": 1211,
      "รฅฤตฤฏ": 1212,
      "ures": 1213,
      "ฤ effect": 1214,
      "ฤ should": 1215,
      "ฤ per": 1216,
      "รจยฑ": 1217,
      "รงยฒ": 1218,
      "ict": 1219,
      "ฤ algorith": 1220,
      "uc": 1221,
      "rough": 1222,
      "รคยปยป": 1223,
      "รคยปยถ": 1224,
      "ฤ bet": 1225,
      "ia": 1226,
      "ฤ analyz": 1227,
      "รฆลยนรฆฤฏยฎ": 1228,
      "ized": 1229,
      "รฆยตฤฃ": 1230,
      "รจยงฤค": 1231,
      "รจยฃ": 1232,
      "รฆลฤฉ": 1233,
      "iron": 1234,
      "ฤ custom": 1235,
      "ฤ reg": 1236,
      "ฤ personal": 1237,
      "รจฤฅยฝรฅยคล": 1238,
      "ics": 1239,
      "ivid": 1240,
      "รงฤช": 1241,
      "รจยตฤฆ": 1242,
      "รฆลยฅ": 1243,
      "รฅยฎยน": 1244,
      "รฅฤชฤฝ": 1245,
      "รจฤช": 1246,
      "รคยนฤฒ": 1247,
      "รฅยฏยผ": 1248,
      "gan": 1249,
      "รจฤฌฤค": 1250,
      "ฤ all": 1251,
      "ens": 1252,
      "ame": 1253,
      "ness": 1254,
      "ฤ up": 1255,
      "ฤ U": 1256,
      "รจฤขฤฅ": 1257,
      "elf": 1258,
      "รฅฤขยผ": 1259,
      "รฅยฐฤณ": 1260,
      "รฆฤพฤฏ": 1261,
      "ari": 1262,
      "thical": 1263,
      "viron": 1264,
      "รจฤฅ": 1265,
      "ord": 1266,
      "ฤ sign": 1267,
      "รฉฤฉฤฎ": 1268,
      "ound": 1269,
      "ople": 1270,
      "รฅลยบ": 1271,
      "ฤ information": 1272,
      "ฤ identify": 1273,
      "รฅฤฝล": 1274,
      "ฤ cre": 1275,
      "รฉลยณ": 1276,
      "ible": 1277,
      "ub": 1278,
      "รจยฟฤฒ": 1279,
      "ฤ lead": 1280,
      "รฆยธยธ": 1281,
      "รฆยฌยก": 1282,
      "รฅฤจฤป": 1283,
      "รฉฤคยฃ": 1284,
      "get": 1285,
      "รจฤฏ": 1286,
      "ฤ example": 1287,
      "รคยผฤบ": 1288,
      "รฅยฝยฑรฅฤตฤฏ": 1289,
      "ish": 1290,
      "xt": 1291,
      "รฆยบ": 1292,
      "รฉยชฤฎ": 1293,
      "ob": 1294,
      "รฅยฎยข": 1295,
      "รฅยคฤฉ": 1296,
      "รฅฤฃยฅ": 1297,
      "รจยฝยฆ": 1298,
      "รงยคยพ": 1299,
      "ividual": 1300,
      "ered": 1301,
      "les": 1302,
      "ฤ environ": 1303,
      "ฤ people": 1304,
      "รฆฤบล": 1305,
      "รงฤธ": 1306,
      "รงฤญ": 1307,
      "ฤ det": 1308,
      "รฆฤนล": 1309,
      "ฤ if": 1310,
      "ose": 1311,
      "ite": 1312,
      "รฅยขล": 1313,
      "รฉฤด": 1314,
      "รฅฤฒฤฎรฆฤนยถ": 1315,
      "รจยฟยฐ": 1316,
      "รฆฤธยนรฅยผฤฑ": 1317,
      "รฅฤฝยฝ": 1318,
      "รฉยป": 1319,
      "รฅยคฤฆ": 1320,
      "ฤ examples": 1321,
      "รฆยฎ": 1322,
      "ฤ into": 1323,
      "รฆฤฎฤฉ": 1324,
      "ฤ human": 1325,
      "รฅฤฒฤณ": 1326,
      "รงยคยบ": 1327,
      "รฆฤทยฐรฆฤฏยฎ": 1328,
      "ฤ 3": 1329,
      "ฤ J": 1330,
      "รจฤฑ": 1331,
      "รงฤฐยฏรฅยขฤฅ": 1332,
      "als": 1333,
      "erst": 1334,
      "ฤ ethical": 1335,
      "รงยปฤฆ": 1336,
      "รคยผล": 1337,
      "ฤ different": 1338,
      "ฤ know": 1339,
      "รฅยบฤฑ": 1340,
      "ฤ individual": 1341,
      "รฆฤฑฤฒรฉยซฤบ": 1342,
      "round": 1343,
      "รฅยฐยฑ": 1344,
      "รฅฤฑฤธ": 1345,
      "รฅลฤบ": 1346,
      "รคยธยค": 1347,
      "รงลยฅ": 1348,
      "ources": 1349,
      "ck": 1350,
      "รฅยฃ": 1351,
      "ines": 1352,
      "รจยพยพ": 1353,
      "ฤ many": 1354,
      "รฆฤทยด": 1355,
      "รฆลยท": 1356,
      "ditional": 1357,
      "omm": 1358,
      "รงฤถยฑ": 1359,
      "รฉฤขล": 1360,
      "รฅยฎฤฅรคยปยฌ": 1361,
      "ues": 1362,
      "ฤ ment": 1363,
      "ฤ important": 1364,
      "ฤ opt": 1365,
      "ฤ loc": 1366,
      "ph": 1367,
      "ฤ process": 1368,
      "ฤ algorithms": 1369,
      "รจยฎยพรจยฎยก": 1370,
      "ฤ social": 1371,
      "very": 1372,
      "รฅฤชฤป": 1373,
      "รคยพฤญรฅยฆฤค": 1374,
      "รจยฎยค": 1375,
      "ฤ aut": 1376,
      "ฤ serv": 1377,
      "gg": 1378,
      "รคยบยงรฅฤตฤฃ": 1379,
      "รจยงฤฆ": 1380,
      "รงฤพฤญ": 1381,
      "vel": 1382,
      "รฆฤธยนรฆยณฤท": 1383,
      "ฤ ben": 1384,
      "รฅฤฝลรฆลยค": 1385,
      "care": 1386,
      "per": 1387,
      "รฅฤฌล": 1388,
      "รฅยปยบรจยฎยฎ": 1389,
      "ฤ pos": 1390,
      "รฆยค": 1391,
      "we": 1392,
      "รฅฤฎยบ": 1393,
      "iqu": 1394,
      "ฤ real": 1395,
      "รฆฤนยฅ": 1396,
      "ฤ reduce": 1397,
      "af": 1398,
      "angu": 1399,
      "ฤ sk": 1400,
      "ฤ ed": 1401,
      "erstand": 1402,
      "รฅฤจยต": 1403,
      "mot": 1404,
      "รฅฤงฤช": 1405,
      "รงยฅ": 1406,
      "รฅยบฤถรจยฏยฅ": 1407,
      "ฤ through": 1408,
      "ฤ conc": 1409,
      "รฅฤฑฤณรฅยฑฤท": 1410,
      "รจยฏฤท": 1411,
      "รฆยกฤช": 1412,
      "ฤ environment": 1413,
      "รฅฤฑยฃ": 1414,
      "ฤ adv": 1415,
      "รฅฤชยซ": 1416,
      "ฤ benef": 1417,
      "รฆยธฤง": 1418,
      "รฅฤณยณ": 1419,
      "รฅฤงฤซ": 1420,
      "ฤ development": 1421,
      "eng": 1422,
      "รฅยฆฤครคยฝฤท": 1423,
      "รงยฎยก": 1424,
      "ivers": 1425,
      "รฅฤฒฤฆ": 1426,
      "ฤ ris": 1427,
      "row": 1428,
      "ergy": 1429,
      "รจยฎยกรงยฎฤน": 1430,
      "รคยฟยกรฆฤฃยฏ": 1431,
      "ฤ product": 1432,
      "รจยพฤฅ": 1433,
      "รจยฎยบ": 1434,
      "รจฤฉยชรฅยทยฑรงฤผฤฆ": 1435,
      "รฆฤฌยค": 1436,
      "รฅฤฑฤฏ": 1437,
      "รฅฤงยถรคยปฤธ": 1438,
      "รฅฤชฤน": 1439,
      "รงยปฤจ": 1440,
      "รงยฉยบ": 1441,
      "ฤ great": 1442,
      "ear": 1443,
      "รฆยบฤฒ": 1444,
      "ject": 1445,
      "รงฤถลรฆยดยป": 1446,
      "รคยธลรงฤผฤฆ": 1447,
      "ฤ understand": 1448,
      "รจฤญ": 1449,
      "hat": 1450,
      "ฤ progra": 1451,
      "รงฤฌ": 1452,
      "รฉฤฉฤณ": 1453,
      "ฤ including": 1454,
      "ฤ access": 1455,
      "ฤ ฤ ฤ ฤ ฤ ฤ ฤ ": 1456,
      "รจยฏฤจ": 1457,
      "รงยฆ": 1458,
      "og": 1459,
      "รจยฃฤง": 1460,
      "ฤ art": 1461,
      "ฤ writ": 1462,
      "ฤ incre": 1463,
      "ฤ ph": 1464,
      "รฆฤธยนรฉฤฟยข": 1465,
      "ฤ pract": 1466,
      "ฤ using": 1467,
      "รฉยกยน": 1468,
      "รฆฤฐยฅ": 1469,
      "ฤ ways": 1470,
      "ฤ langu": 1471,
      "รฆฤถยฏ": 1472,
      "ฤ chall": 1473,
      "รฅฤฐยป": 1474,
      "____": 1475,
      "imate": 1476,
      "รฆฤธล": 1477,
      "รจยจ": 1478,
      "ฤ well": 1479,
      "ll": 1480,
      "ฤ pol": 1481,
      "รฆฤขฤฃ": 1482,
      "ฤ ra": 1483,
      "Can": 1484,
      "รฅฤฐล": 1485,
      "ber": 1486,
      "รจยจฤข": 1487,
      "รงยซฤญ": 1488,
      "ฤ gen": 1489,
      "รฉฤงฤฏ": 1490,
      "รฆยทยฑ": 1491,
      "te": 1492,
      "รคยธฤซ": 1493,
      "รงยงฤณ": 1494,
      "ฤ For": 1495,
      "รงยบยฟ": 1496,
      "รงฤง": 1497,
      "รฆยผ": 1498,
      "รฅฤทฤจ": 1499,
      "รฆฤฟฤฒ": 1500,
      "ฤ signific": 1501,
      "ฤ gu": 1502,
      "ฤ decis": 1503,
      "ฤ train": 1504,
      "ฤ ag": 1505,
      "ฤ creat": 1506,
      "รฅยฎฤฎ": 1507,
      "รฆฤนยถรฉฤนยด": 1508,
      "ฤ one": 1509,
      "รจฤฆ": 1510,
      "ฤ nat": 1511,
      "รฅลยฆรคยนล": 1512,
      "รงฤผฤฆรฆฤท": 1513,
      "ced": 1514,
      "ฤ when": 1515,
      "ฤ bi": 1516,
      "รจฤฐ": 1517,
      "รฆฤฝยดรฅฤฌล": 1518,
      "ives": 1519,
      "port": 1520,
      "รฅยทยฅรคยฝฤพ": 1521,
      "ving": 1522,
      "ฤ been": 1523,
      "รฆฤปยบ": 1524,
      "ฤ life": 1525,
      "รฅยผฤท": 1526,
      "arm": 1527,
      "รงฤฐฤฉ": 1528,
      "รงฤถยจรฆฤชยท": 1529,
      "รคยนฤซ": 1530,
      "รคยปยฝ": 1531,
      "รจยฏฤฟ": 1532,
      "iness": 1533,
      "com": 1534,
      "รฅยบยท": 1535,
      "รฅฤฉฤฑ": 1536,
      "รคยปฤข": 1537,
      "รจยพฤต": 1538,
      "ฤ vari": 1539,
      "con": 1540,
      "ฤ mod": 1541,
      "รคยปฤขรคยนฤช": 1542,
      "ฤ energy": 1543,
      "รฆฤฌฤขรฆฤพยฏ": 1544,
      "ertain": 1545,
      "mm": 1546,
      "verall": 1547,
      "รฅฤชฤด": 1548,
      "ฤ robots": 1549,
      "ฤ organ": 1550,
      "รฆฤฐยจ": 1551,
      "ants": 1552,
      "รฅฤฉฤจ": 1553,
      "ds": 1554,
      "รฆลฤฃ": 1555,
      "รงฤป": 1556,
      "ฤ requ": 1557,
      "ฤ ess": 1558,
      "รงยฎฤข": 1559,
      "ustain": 1560,
      "รฆยจ": 1561,
      "ฤ str": 1562,
      "cing": 1563,
      "ability": 1564,
      "ree": 1565,
      "ฤ educ": 1566,
      "รฅฤฐฤจ": 1567,
      "ฤ create": 1568,
      "รฅฤฃยฅรฅยบยท": 1569,
      "ฤ design": 1570,
      "ips": 1571,
      "รฅฤฃฤผ": 1572,
      "รจฤฌยฑ": 1573,
      "ink": 1574,
      "รจฤฑฤพ": 1575,
      "รฆฤซยพ": 1576,
      "รฆยฎยต": 1577,
      "รฆยตฤญ": 1578,
      "ฤ V": 1579,
      "ฤ By": 1580,
      "รฅฤถ": 1581,
      "รฉยฆฤธ": 1582,
      "รจยฏฤฏ": 1583,
      "ฤ where": 1584,
      "ฤ disc": 1585,
      "รคยบฤจรจยงยฃ": 1586,
      "ric": 1587,
      "รคยธฤถ": 1588,
      "รจยถยณ": 1589,
      "รฆฤบยฏรคยธฤขรคยธยช": 1590,
      "arch": 1591,
      "รงยงยฏ": 1592,
      "รฅยธยฆ": 1593,
      "ฤ while": 1594,
      "ฤ significant": 1595,
      "รงลฤฃ": 1596,
      "รฆฤชยฟ": 1597,
      "ฤ being": 1598,
      "ฤ language": 1599,
      "itive": 1600,
      "20": 1601,
      "ฤ analyze": 1602,
      "รฆฤปยฏ": 1603,
      "รจฤฎ": 1604,
      "rib": 1605,
      "รฆยจยก": 1606,
      "ฤ St": 1607,
      "รจยดยน": 1608,
      "'t": 1609,
      "ฤ healthcare": 1610,
      "ฤ experience": 1611,
      "ฤ 5": 1612,
      "รคยธยชรคยบยบ": 1613,
      "ays": 1614,
      "รจยฑยก": 1615,
      "plo": 1616,
      "ฤ would": 1617,
      "รจฤปฤณ": 1618,
      "รฆฤถยถ": 1619,
      "รฉยขฤฆ": 1620,
      "รฉยขฤจ": 1621,
      "รคยฟฤฟรฆฤฎฤฃ": 1622,
      "ences": 1623,
      "รฅฤฑยช": 1624,
      "รจฤฉยด": 1625,
      "รฆฤชฤฑ": 1626,
      "ฤ mental": 1627,
      "ฤ few": 1628,
      "ates": 1629,
      "รจยฟฤฉรงยจฤญ": 1630,
      "รฅยฎฤซรฅฤงยจ": 1631,
      "ฤ sustain": 1632,
      "ฤ were": 1633,
      "รฅยคยช": 1634,
      "รงฤฎ": 1635,
      "ฤ specific": 1636,
      "ฤ world": 1637,
      "รงลฤถ": 1638,
      "```": 1639,
      "ฤ take": 1640,
      "รฅฤงยป": 1641,
      "รฉฤขล": 1642,
      "ever": 1643,
      "SS": 1644,
      "รฉฤถฤข": 1645,
      "ฤ bo": 1646,
      "hes": 1647,
      "ฤ mus": 1648,
      "รฆฤพฤฏรฅฤฌยก": 1649,
      "รจยงฤด": 1650,
      "ten": 1651,
      "รฆลฤฒ": 1652,
      "pow": 1653,
      "dict": 1654,
      "vent": 1655,
      "10": 1656,
      "รงฤผฤฆรฆฤน": 1657,
      "ฤธรงฤท": 1658,
      "ฤ prot": 1659,
      "รงยฝยฎ": 1660,
      "ฤ high": 1661,
      "ฤ bus": 1662,
      "ฤ indust": 1663,
      "รฅฤฒยฆ": 1664,
      "cial": 1665,
      "รคยบยบรคยปยฌ": 1666,
      "ฤ As": 1667,
      "รฅฤณฤฌ": 1668,
      "ade": 1669,
      "รฆฤถยน": 1670,
      "รงฤน": 1671,
      "ฤ had": 1672,
      "ฤ her": 1673,
      "ฤ just": 1674,
      "รฏยผฤฝ": 1675,
      "รจยดล": 1676,
      "รงยฌยฌ": 1677,
      "รฉฤต": 1678,
      "ฤ water": 1679,
      "ฤ food": 1680,
      "รฉฤบล": 1681,
      "aus": 1682,
      "ฤ challeng": 1683,
      "รฅฤงฤฏ": 1684,
      "รฆฤธฤฉรฅฤฎฤธ": 1685,
      "ฤ most": 1686,
      "รฉยธ": 1687,
      "รงยฝฤณ": 1688,
      "รงฤฝยด": 1689,
      "ฤ sm": 1690,
      "ฤ activ": 1691,
      "ploy": 1692,
      "Overall": 1693,
      "รฅยฟยซ": 1694,
      "ruct": 1695,
      "ฤ individuals": 1696,
      "รฅยงฤญ": 1697,
      "gies": 1698,
      "รฆลยฅ": 1699,
      "รงฤชยฑ": 1700,
      "iety": 1701,
      "In": 1702,
      "รฅฤชฤจรฆลฤฒ": 1703,
      "รจยงฤจ": 1704,
      "รฆยธยฉ": 1705,
      "รงยปยด": 1706,
      "olut": 1707,
      "รฅลล": 1708,
      "ommend": 1709,
      "ฤ comple": 1710,
      "รฆฤทฤป": 1711,
      "ฤ bu": 1712,
      "ฤ education": 1713,
      "ather": 1714,
      "ฤ 4": 1715,
      "ting": 1716,
      "ฤ find": 1717,
      "รฆยฒยก": 1718,
      "ฤ his": 1719,
      "รคยนฤญรฉฤนยด": 1720,
      "ฤ effective": 1721,
      "ฤ att": 1722,
      "ฤ rese": 1723,
      "รจฤฅยฝรฅฤฌฤฝ": 1724,
      "รฅลฤฐ": 1725,
      "ฤ allow": 1726,
      "ฤ av": 1727,
      "ฤ promot": 1728,
      "รฆฤปยบรจฤฅยฝ": 1729,
      "รฆยปยก": 1730,
      "รฅฤงยฑ": 1731,
      "iew": 1732,
      "come": 1733,
      "รงยณยปรงยปล": 1734,
      "ฤ respons": 1735,
      "รคยบฤด": 1736,
      "ฤ cult": 1737,
      "powered": 1738,
      "ฤ recommend": 1739,
      "รจฤฒยฅ": 1740,
      "OSS": 1741,
      "ฤ change": 1742,
      "รจยฏฤฃ": 1743,
      "ved": 1744,
      "รฆฤฐฤด": 1745,
      "รจยงยฃรฅฤจยณ": 1746,
      "ici": 1747,
      "ฤ How": 1748,
      "ฤ feel": 1749,
      "รฆฤพฤช": 1750,
      "ฤ what": 1751,
      "รคยปยฅรฅฤฑฤฌ": 1752,
      "ฤ see": 1753,
      "รฅลยฉ": 1754,
      "bs": 1755,
      "ฤ sur": 1756,
      "รฆยฃ": 1757,
      "ality": 1758,
      "ฤ vis": 1759,
      "รงยกยฎรคยฟฤฟ": 1760,
      "pect": 1761,
      "รฅยฎลรงฤฐยฐ": 1762,
      "ฤ care": 1763,
      "รฅยนยฟ": 1764,
      "ills": 1765,
      "รฅยบล": 1766,
      "ases": 1767,
      "รฅยคฤฏ": 1768,
      "รฅยบฤถรงฤถยจ": 1769,
      "รงฤผฤฆรฆฤฅ": 1770,
      "ards": 1771,
      "ฤ address": 1772,
      "ฤ compan": 1773,
      "ฤ invol": 1774,
      "ฤ customer": 1775,
      "รฅฤฝลรคยธยบ": 1776,
      "ฤ students": 1777,
      "ฤ ins": 1778,
      "รฆยณยจรฆฤฆฤฑ": 1779,
      "รฆลฤฆ": 1780,
      "รฆยฌยข": 1781,
      "รฆยตยท": 1782,
      "รฅฤฑฤค": 1783,
      "รจฤฉยชรงฤฆยถ": 1784,
      "รฉยฉ": 1785,
      "ฤ These": 1786,
      "wn": 1787,
      "รฆฤบฤต": 1788,
      "รงฤฌยถ": 1789,
      "ren": 1790,
      "ฤ treat": 1791,
      "ฤ benefits": 1792,
      "ฤฤ ฤ ฤ ฤ ฤ ฤ ฤ ": 1793,
      "รฅยฏยนรคยบฤฐ": 1794,
      "รฆฤขฤฟ": 1795,
      "ider": 1796,
      "ฤ Yes": 1797,
      "ฤ K": 1798,
      "รฅฤธฤพ": 1799,
      "ฤ ke": 1800,
      "ฤ eng": 1801,
      "ฤ pop": 1802,
      "ost": 1803,
      "pare": 1804,
      "ฤ mon": 1805,
      "รฆยฌยพ": 1806,
      "ฤ MOSS": 1807,
      "ฤ emot": 1808,
      "ฤ ac": 1809,
      "รงยผฤธ": 1810,
      "fore": 1811,
      "รฅฤฑยฅ": 1812,
      "ฤ val": 1813,
      "ily": 1814,
      "ฤ iss": 1815,
      "รจฤคฤซ": 1816,
      "รจฤฉยณ": 1817,
      "รฆยธยธรฆฤชฤฑ": 1818,
      "ween": 1819,
      "ฤ include": 1820,
      "ฤ protect": 1821,
      "รฅฤงยณรงยณยป": 1822,
      "รฉฤปยฉ": 1823,
      "ฤ sever": 1824,
      "ฤ than": 1825,
      "รฉฤพฤขรฆยฑฤค": 1826,
      "รงยปฤฅ": 1827,
      "ฤ They": 1828,
      "iss": 1829,
      "ys": 1830,
      "ฤ job": 1831,
      "รฉฤบยณ": 1832,
      "รฆฤฒ": 1833,
      "ฤ between": 1834,
      "ฤ mach": 1835,
      "--------": 1836,
      "รจฤขฤฅรจฤปฤณ": 1837,
      "รจยดยจรฉฤฉฤฑ": 1838,
      "ฤ business": 1839,
      "wor": 1840,
      "ick": 1841,
      "eg": 1842,
      "รฅฤงฤง": 1843,
      "รงยฏ": 1844,
      "รฆฤฟยก": 1845,
      "ner": 1846,
      "apt": 1847,
      "ฤ appro": 1848,
      "ฤ play": 1849,
      "รฆยฒยกรฆฤพฤซ": 1850,
      "ยคฤฒ": 1851,
      "รฆฤพยช": 1852,
      "รฆฤชฤบ": 1853,
      "รฅยฎยถรฅยบล": 1854,
      "รฃฤขฤญ": 1855,
      "ency": 1856,
      "ฤ Ch": 1857,
      "รฃฤขฤฌ": 1858,
      "ฤ providing": 1859,
      "ฤ resources": 1860,
      "รขฤขฤป": 1861,
      "ฤ assist": 1862,
      "ฤ natural": 1863,
      "รจยฏฤฆ": 1864,
      "รคยพยฟ": 1865,
      "ฤ saf": 1866,
      "รฅฤงยทรฆฤพฤซ": 1867,
      "รจยฐยข": 1868,
      "รงฤฅล": 1869,
      "ss": 1870,
      "eth": 1871,
      "old": 1872,
      "ฤ perform": 1873,
      "ฤ several": 1874,
      "รฉยคฤฒ": 1875,
      "ฤ each": 1876,
      "รจยฝยฌ": 1877,
      "ci": 1878,
      "ฤ ty": 1879,
      "ฤ pub": 1880,
      "รฆยดยปรฅฤฌยจ": 1881,
      "ocus": 1882,
      "รงฤซฤฎ": 1883,
      "รจยถฤฌ": 1884,
      "รฅฤฝยข": 1885,
      "รจยฝยป": 1886,
      "รจยฏลรจยจฤข": 1887,
      "ฤ areas": 1888,
      "รฉฤฉฤฉ": 1889,
      "ft": 1890,
      "riend": 1891,
      "รฅยทยฒ": 1892,
      "รฅยธฤครฅฤพยบ": 1893,
      "ition": 1894,
      "ients": 1895,
      "รงยฎยกรงฤฒฤจ": 1896,
      "รจยฎยธ": 1897,
      "รคยบยบรงยฑยป": 1898,
      "รจยบยซรคยฝฤต": 1899,
      "ique": 1900,
      "ฤ partic": 1901,
      "รงยปล": 1902,
      "agement": 1903,
      "ves": 1904,
      "รงยฌยฆ": 1905,
      "line": 1906,
      "รงยบยข": 1907,
      "รฅฤฒยธ": 1908,
      "ฤ patter": 1909,
      "000": 1910,
      "รงยคยพรคยผฤผ": 1911,
      "รฅฤจฤงรฅยฎยน": 1912,
      "ฤ organiz": 1913,
      "ough": 1914,
      "ฤ ve": 1915,
      "รฅลยฉรฅลฤฒ": 1916,
      "รฆฤธยฝ": 1917,
      "รฆยคฤฏ": 1918,
      "รฅฤฉล": 1919,
      "รคยฝฤจรฆฤบยฏ": 1920,
      "ฤ aff": 1921,
      "ฤ num": 1922,
      "lement": 1923,
      "รจฤซยบ": 1924,
      "รจฤณ": 1925,
      "ฤ car": 1926,
      "ages": 1927,
      "abor": 1928,
      "รฆฤบยฏรคยธฤขรงยงฤฏ": 1929,
      "ฤ inst": 1930,
      "รจฤฝ": 1931,
      "รคยนฤญรคยธฤข": 1932,
      "รจยทยฏ": 1933,
      "รฅฤฏยณ": 1934,
      "ฤ main": 1935,
      "รฉฤผฤฑ": 1936,
      "How": 1937,
      "รฅยฟฤง": 1938,
      "รงยจฤญรฅยบฤฑ": 1939,
      "รฉลยณรคยนฤฒ": 1940,
      "red": 1941,
      "รฆยฒยน": 1942,
      "ฤ offer": 1943,
      "ets": 1944,
      "รงยข": 1945,
      "ฤ during": 1946,
      "รงฤผฤฆรคยบยบ": 1947,
      "รฆฤฝยดรฅยคฤผ": 1948,
      "ฤ di": 1949,
      "รคยปยฃรงลฤฃ": 1950,
      "รจฤฐยท": 1951,
      "รฅฤงฤญ": 1952,
      "ฤ guid": 1953,
      "รคยธยปรจยฆฤฃ": 1954,
      "ฤ fam": 1955,
      "รฆฤฐยง": 1956,
      "รฉฤขฤผรฅยธยธ": 1957,
      "ฤ Ad": 1958,
      "รฅยคฤฆรงฤฒฤจ": 1959,
      "urn": 1960,
      "ower": 1961,
      "รฅฤณยฝ": 1962,
      "รฆฤฑฤฑ": 1963,
      "ฤ skills": 1964,
      "ฤ tool": 1965,
      "ware": 1966,
      "รฆฤธฤฉรฆฤพยฌ": 1967,
      "ฤ patterns": 1968,
      "รงฤฝยฎรฆลฤฉ": 1969,
      "acy": 1970,
      "รฆฤซฤต": 1971,
      "รฅลฤฐรฅยธฤค": 1972,
      "ฤ every": 1973,
      "ries": 1974,
      "รจยฏยป": 1975,
      "รฉฤฃยฟ": 1976,
      "รงฤปยฝ": 1977,
      "รฉฤขฤครฅฤฒฤช": 1978,
      "ฤ patient": 1979,
      "รงฤพล": 1980,
      "oth": 1981,
      "รฅยฅยน": 1982,
      "รฅฤถยฎ": 1983,
      "รคยธฤขรงยงฤฏ": 1984,
      "ฤ made": 1985,
      "รคยฝฤฐ": 1986,
      "ise": 1987,
      "ฤ rem": 1988,
      "รฆยถฤช": 1989,
      "รฅฤฒยซ": 1990,
      "air": 1991,
      "ฤ gener": 1992,
      "oy": 1993,
      "รงยฒยพ": 1994,
      "รฆฤฅฤงรฅฤจยต": 1995,
      "ights": 1996,
      "ฤ expl": 1997,
      "รจยงฤฃ": 1998,
      "ฤ predict": 1999,
      "รงยฑยณ": 2000,
      "รฆฤฝยดรฅยฅยฝ": 2001,
      "รคยฟยฎ": 2002,
      "ฤ climate": 2003,
      "ฤ focus": 2004,
      "ฤ grow": 2005,
      "รฅยฎยขรฆฤชยท": 2006,
      "รคยธฤฏรฆฤธล": 2007,
      "itor": 2008,
      "ฤ En": 2009,
      "รงยบยฆ": 2010,
      "รฆฤบยฏรฅฤฒยฆ": 2011,
      "รคยปฤง": 2012,
      "รฆฤชฤณรคยปยฌรงฤผฤฆ": 2013,
      "รฆฤพฤฝ": 2014,
      "op": 2015,
      "ฤ making": 2016,
      "yth": 2017,
      "ccess": 2018,
      "ฤ own": 2019,
      "ggest": 2020,
      "ฤ tas": 2021,
      "uture": 2022,
      "ฤ model": 2023,
      "put": 2024,
      "ฤ research": 2025,
      "erest": 2026,
      "รฉฤผยพ": 2027,
      "ฤ [": 2028,
      "iel": 2029,
      "ational": 2030,
      "ฤ communic": 2031,
      "รงยฅล": 2032,
      "รงยฉยถ": 2033,
      "ฤ rest": 2034,
      "รฆฤชฤฒรคยธยบ": 2035,
      "king": 2036,
      "pr": 2037,
      "รฅฤฎยป": 2038,
      "cur": 2039,
      "รจฤคยฒ": 2040,
      "ฤ '": 2041,
      "รจยฟฤปรงยงฤฏ": 2042,
      "รงยฏฤฉ": 2043,
      "ฤ che": 2044,
      "own": 2045,
      "รฉฤปฤง": 2046,
      "ฤ fin": 2047,
      "รฅฤชยถรคยฝฤพ": 2048,
      "ฤ suggest": 2049,
      "รฅยขลรฅฤฌล": 2050,
      "ฤ media": 2051,
      "ribut": 2052,
      "รงฤผฤฆรฆฤฅฤง": 2053,
      "รฅฤฌลรฅฤงยฅ": 2054,
      "ฤ cle": 2055,
      "รฅฤณยจ": 2056,
      "รงยซล": 2057,
      "ฤ think": 2058,
      "ฤ local": 2059,
      "pportun": 2060,
      "ฤ You": 2061,
      "ฤ plan": 2062,
      "ฤ even": 2063,
      "รฉฤฝฤจ": 2064,
      "รฅยทยง": 2065,
      "ax": 2066,
      "ฤ challenges": 2067,
      "ฤ prof": 2068,
      "ฤ Can": 2069,
      "ฤ concer": 2070,
      "ฤ future": 2071,
      "รฅฤฌยฟ": 2072,
      "ฤ ref": 2073,
      "รจฤฃฤถ": 2074,
      "ฤ self": 2075,
      "รฆฤชฤธรจฤขฤง": 2076,
      "ble": 2077,
      "รฅฤฝยด": 2078,
      "รจยฟฤฒรฅฤฌยจ": 2079,
      "ฤ inf": 2080,
      "รฉฤฉฤฌ": 2081,
      "ฤ sustainable": 2082,
      "ฤ text": 2083,
      "ฤ gra": 2084,
      "รคยบฤฎ": 2085,
      "รฅฤตฤฃรงฤซฤฎ": 2086,
      "รคยธฤฏรฅฤฒฤฎรงฤผฤฆ": 2087,
      "led": 2088,
      "รงฤญยฌ": 2089,
      "ฤ opportun": 2090,
      "ฤ contin": 2091,
      "ym": 2092,
      "ฤ get": 2093,
      "รฅยฏฤจ": 2094,
      "รฉฤปยค": 2095,
      "รฆฤง": 2096,
      "รฉฤฃยฟรฅฤงฤฏ": 2097,
      "ฤ +": 2098,
      "รจยงฤซ": 2099,
      "ฤ ret": 2100,
      "รฅยธฤฅ": 2101,
      "ฤ interest": 2102,
      "ฤ society": 2103,
      "รงยปฤตรฆลฤพ": 2104,
      "รฅฤฒยฌ": 2105,
      "รฉยฆฤธรฅฤงฤช": 2106,
      "ฤ bre": 2107,
      "ฤ 20": 2108,
      "ฤ However": 2109,
      "รจยฎยฐ": 2110,
      "ons": 2111,
      "รจยฟฤณ": 2112,
      "รฅยผฤขรฅยงฤญ": 2113,
      "ฤ build": 2114,
      "ฤ beh": 2115,
      "'m": 2116,
      "vers": 2117,
      "ฤ good": 2118,
      "รงฤฒฤจรจยงยฃ": 2119,
      "resent": 2120,
      "รงยฆยป": 2121,
      "รฅฤฌลรจฤฅยฝ": 2122,
      "ฤ effort": 2123,
      "labor": 2124,
      "รฉยปฤณ": 2125,
      "ฤ better": 2126,
      "ฤ read": 2127,
      "รฅยพฤญ": 2128,
      "รจฤฝฤญ": 2129,
      "hed": 2130,
      "รคยนยฐ": 2131,
      "รฅยฏยผรจฤฉยด": 2132,
      "ฤ implement": 2133,
      "รงยฟ": 2134,
      "รคยบยซ": 2135,
      "รฅยคยด": 2136,
      "ense": 2137,
      "ฤ long": 2138,
      "other": 2139,
      "รฉยฅยฎ": 2140,
      "รฅลฤบรฅฤพยจ": 2141,
      "รงฤผฤฆรฆฤฆ": 2142,
      "รคยธฤขรคยปยฝ": 2143,
      "ython": 2144,
      "ning": 2145,
      "รฅฤฉฤฑรฅยฐฤณ": 2146,
      "รฅฤขฤป": 2147,
      "รคยธฤต": 2148,
      "รฅฤฒฤฆรงยงฤฏ": 2149,
      "รจฤง": 2150,
      "รฅยฐยฝ": 2151,
      "รฅฤฏฤฉ": 2152,
      "รฆฤฌยฅ": 2153,
      "ฤ public": 2154,
      "ฤ lar": 2155,
      "รคยฝลรงฤผฤฆ": 2156,
      "aut": 2157,
      "รฉยขฤจรฅลล": 2158,
      "รฆฤผ": 2159,
      "ollow": 2160,
      "รจฤฃฤฎ": 2161,
      "ฤ chang": 2162,
      "ฤ best": 2163,
      "hip": 2164,
      "รฅฤจฤฏ": 2165,
      "akes": 2166,
      "ฤ chat": 2167,
      "ited": 2168,
      "ฤ power": 2169,
      "รคยฟฤฟรฆฤฌยค": 2170,
      "รคยนยฆ": 2171,
      "รจยฎยกรฅฤชฤด": 2172,
      "รฉฤฉฤฏรจยฆฤฃรงฤผฤฆ": 2173,
      "รฅฤฑฤบรฅฤฎฤธ": 2174,
      "ilities": 2175,
      "ฤ consider": 2176,
      "รฆฤชฤณรคยปยฌรฅฤฑยฏรคยปยฅ": 2177,
      "รฉฤคยฃรคยนฤช": 2178,
      "ฤ ide": 2179,
      "รฆยผฤถ": 2180,
      "aging": 2181,
      "ฤ based": 2182,
      "รฅยฎฤฟ": 2183,
      "ฤ range": 2184,
      "ฤ result": 2185,
      "ฤ mem": 2186,
      "รงฤงยง": 2187,
      "ฤ level": 2188,
      "cou": 2189,
      "ฤ br": 2190,
      "Th": 2191,
      "รคยผฤฃ": 2192,
      "รฅยปยบรงยซฤญ": 2193,
      "ฤ unique": 2194,
      "รจยฎล": 2195,
      "ฤ mark": 2196,
      "รจยฎยธรฅยคฤผ": 2197,
      "รจยกฤฎรคยธยบ": 2198,
      "ฤถรงยฉยถ": 2199,
      "รงฤผฤฆรฆฤฌ": 2200,
      "ฤ set": 2201,
      "รฉยชยค": 2202,
      "ts": 2203,
      "ฤ hist": 2204,
      "ฤ around": 2205,
      "ฤ rev": 2206,
      "รฅฤงยถรคยธล": 2207,
      "รฏยผฤฃ": 2208,
      "รฆฤฑฤฑรจยฟยฐ": 2209,
      "รฆฤพฤขรฅฤฒฤฐ": 2210,
      "ฤ sim": 2211,
      "nect": 2212,
      "รฅฤฝลรงลฤถ": 2213,
      "รฉฤบยฒ": 2214,
      "รจฤซยฏ": 2215,
      "รฅฤชยฐรคยบฤจ": 2216,
      "รคยธฤธรงฤท": 2217,
      "รฆฤธยนรฆยกฤช": 2218,
      "รฆฤฟฤฒรฆฤธฤป": 2219,
      "รคยธฤธรงฤทฤฎ": 2220,
      "รฆฤฝยดรฅยฅยฝรฅฤพยฐ": 2221,
      "รคยธยครคยธยช": 2222,
      "ฤ employ": 2223,
      "ฤ try": 2224,
      "รฆฤต": 2225,
      "ฤ back": 2226,
      "รฅฤชฤฉ": 2227,
      "ฤ success": 2228,
      "ฤ decisions": 2229,
      "ฤ those": 2230,
      "รฅยฏฤฎ": 2231,
      "ฤ fact": 2232,
      "รฆฤฐยข": 2233,
      "รจยถยฃ": 2234,
      "ฤ practices": 2235,
      "รฅฤฒฤน": 2236,
      "รฆฤซฤฏ": 2237,
      "รงฤฐยฉ": 2238,
      "ption": 2239,
      "รฆฤธฤฉรงยซล": 2240,
      "ฤ feat": 2241,
      "ฤ prevent": 2242,
      "ฤ writing": 2243,
      "รงฤผฤฆรฆฤข": 2244,
      "ฤ no": 2245,
      "รคยปฤญ": 2246,
      "รฉฤนยจ": 2247,
      "ฤ del": 2248,
      "รฆฤด": 2249,
      "ฤ optim": 2250,
      "ination": 2251,
      "ฤ ฤ": 2252,
      "usion": 2253,
      "ฤ account": 2254,
      "ling": 2255,
      "ฤ divers": 2256,
      ".\"": 2257,
      "ath": 2258,
      "รจฤญยฑ": 2259,
      "รคยผฤฃรคยธฤผ": 2260,
      "ฤ grou": 2261,
      "รฅฤพยฐรงฤฒฤฅ": 2262,
      "รฅยคยฑ": 2263,
      "ฤ personalized": 2264,
      "ฤ He": 2265,
      "รจยกยจรจยพยพ": 2266,
      "curity": 2267,
      "ฤ follow": 2268,
      "รคยบยงรงฤถล": 2269,
      "ฤ ear": 2270,
      "รฅฤฐฤญ": 2271,
      "vern": 2272,
      "ฤ issues": 2273,
      "รฅฤฟฤฉ": 2274,
      "รฉยฒ": 2275,
      "ฤ dr": 2276,
      "iving": 2277,
      "ฤ training": 2278,
      "ฤ risk": 2279,
      "รฅฤฉยฝ": 2280,
      "รฅฤฑยฒ": 2281,
      "รฆฤณ": 2282,
      "รงฤผฤฆรฆฤนยถ": 2283,
      "ogn": 2284,
      "ฤ require": 2285,
      "ฤ environmental": 2286,
      "back": 2287,
      "รฉฤถยฎ": 2288,
      "รงฤธฤน": 2289,
      "ฤ interact": 2290,
      "รฅฤฝยขรฉฤบล": 2291,
      "รฆยฏฤฑรคยธยช": 2292,
      "รงฤฆยถรฅฤฒฤฐ": 2293,
      "ฤ dist": 2294,
      "รงฤถยจรคยบฤฐ": 2295,
      "รจยฎยครคยธยบ": 2296,
      "รฅฤฉยฝรฆฤทยฐ": 2297,
      "ฤ sent": 2298,
      "ฤฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ": 2299,
      "ฤ reducing": 2300,
      "รฅยนยฒ": 2301,
      "ฤ rep": 2302,
      "ฤ caus": 2303,
      "ฤ music": 2304,
      "รงยช": 2305,
      "ฤ monitor": 2306,
      "ฤ form": 2307,
      "รฉยขฤพ": 2308,
      "รงฤนฤง": 2309,
      "รฉยฆฤป": 2310,
      "ฤ often": 2311,
      "รฅฤฑยฏรจฤฅยฝรคยผฤผ": 2312,
      "รฅฤณฤบรฅยทยฅ": 2313,
      "ฤ hand": 2314,
      "รฆฤฌฤท": 2315,
      "ฤ needs": 2316,
      "รฆลยครฅยคฤธ": 2317,
      "รฅฤฑฤญ": 2318,
      "ivity": 2319,
      "ฤ activities": 2320,
      "รฅฤธฤพรฆยฌยข": 2321,
      "ฤ pur": 2322,
      "ian": 2323,
      "self": 2324,
      "รฅฤฌยจรงฤซยฉ": 2325,
      "comes": 2326,
      "รฅยฉ": 2327,
      "ฤ priv": 2328,
      "az": 2329,
      "ฤ relations": 2330,
      "ฤ machine": 2331,
      "รงฤผฤฆรฆยฐ": 2332,
      "รคยปยทรฆลยผ": 2333,
      "รคยปยทรฅฤขยผ": 2334,
      "รงยดยข": 2335,
